const literList={
    new: [
        { id: 1, title: "서시", text:"죽는 날까지 하늘을 우러러\n한 점 부끄럼이 없기를\n잎새에 이는 바람에도\n나는 괴로워했다\n별을 노래하는 마음으로\n모든 죽어가는 것을 사랑해야지\n그리고 나한테 주어진 길을 걸어가야겠다\n오늘 밤에도 별이 바람에 스치운다\n"},
        { id: 2, title: "호수2", text:"오리 모가지는\n호수를 감는다\n오리 모가지는\n자꾸 간지러워\n"},
        { id: 3, title: "부모",text:"낙엽이 우수수 떨어질 때\n겨울의 기나긴 밤\n어머님하고 둘이 앉아\n옛이야기 들어라\n나는 어쩌면 생겨나와\n이 이야기 듣는가\n묻지도 말아라 내일 날에\n내가 부모 되어서 알아보랴\n "},
        { id: 4, title: "새로운 길", text:"나의 길은 언제나 새로운 길\n오늘도 내일도\n내를 건너서 숲으로\n고개를 넘어서 마을로\n"},
    ],
    best: [
        { id: 5, title: "쉽게 씌여진 시",text:"인생은 살기 어렵다는데\n시가 이렇게 쉽게 씌어지는 것은\n부끄러운 일이다\n"},
        { id: 6, title: "호주머니", text:"넣을 것 없어\n걱정이던 호주머니는\n겨울에\n주먹 두개 갑북갑북\n"},
        { id: 7, title: "바람이 불어", text:"바람이 어디로부터 불어와\n어디로 불려가는 것일까\n바람이 부는데\n내 괴로움에는 이유가 없다\n"},
        { id: 8, title: "엄마야 누냐아", text : "엄마야 누나야 강변살자\n뜰에는 반짝이는 금모래빛\n뒷문 밖에는 갈잎의 노래\n엄마야 누나야 강변살자\n"},
    ]
}
export default literList;